{
  "Index": {
    "title": "SkyWalk Biokovo 4X4 Tour",
    "description": "Begleiten Sie uns auf unserer Makarska Skywalk Tour für ein aufregendes Abenteuer auf dem Gipfel des Biokovo-Berges. Erleben Sie atemberaubende Aussichten auf die Adria, begegnen Sie wilden Pferden und entdecken Sie die Schönheit der kroatischen Natur in einem Land Rover Safari. Perfekt für Familien, Paare und Alleinreisende, die das Herz der Makarska Riviera entdecken möchten. Buchen Sie heute Ihre unvergessliche Reise!",
    "keywords": "Makarska Skywalk Tour, Abenteuer Biokovo-Berg, Naturtouren Kroatien, Land Rover Safari Kroatien, Wilde Pferde Biokovo, Skywalk Aussichtsplattform, Outdoor-Aktivitäten Makarska, Naturpark Biokovo, Panoramafahrten Kroatien, Aussichten Makarska Riviera"
  },
  "LocaleSwitcher": {
    "label": "Sprache ändern"
  },
  "Navigation": {
    "about": "Über uns",
    "tour_plan": "Tourplan",
    "pricing": "Preise",
    "gallery": "Galerie",
    "contact": "Kontakt"
  },
  "HeroBanner": {
    "title": "SKYWALK 4X4 TOUR",
    "text": "Erlebe die großartige Schönheit des Berges im Naturpark Biokovo."
  },
  "Introduction": {
    "text": "Bereit für einen unvergesslichen Tag? Steig in unseren Land Rover Defender und lass uns die Straße erobern! Wir haben malerische Fahrten, wilde Pferde und sogar einen Spaziergang in den Wolken für dich."
  },
  "AdventureTimeline": {
    "title": "Dein Abenteuer-Zeitstrahl",
    "cards": {
      "land_rover": {
        "title": "Tour im Land Rover Defender",
        "text": "Diese halbtägige 4X4-Tour mit klimatisiertem Land Rover Defender führt dich auf einer malerischen Fahrt vorbei an der malerischen Adriaküste in den Naturpark Biokovo."
      },
      "biokovo": {
        "title": "Biokovo Berg",
        "text": "Der Biokovo Berg, ein Naturwunder, wo das Meer den Himmel trifft, bietet eine eindrucksvolle Landschaft mit vielfältiger Flora und Panoramablicken. Seine zerklüfteten Gipfel und die reiche Biodiversität bieten eine faszinierende Kulisse für Naturfreunde und Wanderer gleichermaßen."
      },
      "horses": {
        "title": "Wilde Pferde",
        "text": "Neben zahlreichen wilden Tieren leben auch kleine Herden wilder Pferde auf dem Berg Biokovo. Mit ein bisschen Glück der Besucher kann man auch auf wilde Pferde treffen. Sie haben sich an Besucher gewöhnt und laufen nicht vor Menschen davon."
      },
      "skywalk": {
        "title": "Skywalk (1228m)",
        "text": "Auf der höchsten asphaltierten Straße Kroatiens fahren wir zu einer neuen Attraktion - dem Skywalk (1228 m über dem Meeresspiegel). Wenn du darauf trittst, wird es dir den Atem rauben. Der Blick auf die Makarska Riviera, die Küstenstädte, die Inseln und den Horizont wird dich sprachlos machen."
      },
      "st_george": {
        "title": "St. Georg (1762m)",
        "text": "Auf der höchsten asphaltierten Straße Kroatiens erreichen wir eine neue Attraktion - den Skywalk (1228 m über dem Meeresspiegel). Wenn du darauf trittst, wird es dir den Atem rauben. Der Blick auf die Makarska Riviera, die Küstenstädte, die Inseln und den Horizont wird dich sprachlos machen."
      }
    }
  },
  "Pricing": {
    "title": "Tour beinhaltet",
    "incl_list": {
      "tickets": "Eintritt in den Naturpark Biokovo",
      "ride_skywalk": "Fahrt zum Skywalk",
      "sunset": "Sonnenuntergang auf dem Skywalk (nur bei Nachmittagstouren)",
      "photo": "Fotostopp mit atemberaubenden Aussichten",
      "homemade": "Hausgemachter Schnaps, Kuchen und Honig",
      "ride_stgeorge": "Fahrt zum Gipfel des St. Georg"
    },
    "itk_title": "Wichtig zu wissen",
    "itk_list": {
      "back_problems": "Nicht geeignet für Gäste mit Rückenproblemen",
      "children": "Kinder bis 7 Jahre zahlen den halben Preis, ab 7 Jahren den vollen Preis",
      "minimum_age": "Mindestalter ist 3 Jahre",
      "conditions": "Bei nebligem oder regnerischem Wetter kann die Reise möglicherweise nicht stattfinden",
      "clothes": "Warme Kleidung mitbringen"
    },
    "itk_price": "Preis"
  },
  "Gallery": {
    "title": "Galerie",
    "images": {
      "img01": "Besucher auf der gläsernen Aussichtsplattform Skywalk über dem Biokovo-Gebirge mit Wolken darunter",
      "img02": "Touristen und ein Hund auf der gläsernen Skywalk-Plattform mit weitem Blick auf das Meer und die Küste",
      "img03": "Touristen interagieren mit einem freundlichen Esel neben einem Skywalk-Tourfahrzeug auf dem Biokovo-Berg",
      "img04": "Familie steht mit malerischem Blick auf die Makarska Riviera vom Biokovo-Gebirge",
      "img05": "Esel auf felsigem Gelände im Naturpark Biokovo",
      "img06": "Kind springt vor Freude auf der gläsernen Skywalk-Brücke auf dem Biokovo-Berg mit Blick auf Himmel und Meer",
      "img07": "Land Rover Defender mit wilden Pferden während der Biokovo-Bergsafari",
      "img08": "Gruppe von Touristen genießt ein Picknick auf dem Biokovo-Berg mit einem Land Rover Defender im Hintergrund",
      "img09": "Ein herzerwärmender Moment, als eine junge Frau einer älteren Frau auf dem Biokovo-Berg hilft",
      "img10": "Familie posiert auf dem felsigen Gipfel des Biokovo-Gebirges mit klarem blauem Himmel",
      "img11": "Frau mit erhobenen Armen genießt die Aussicht vom Biokovo-Berg mit Blick auf die Adria",
      "img12": "Sonnenuntergangsblick vom Skywalk des Biokovo-Berges mit Glasgeländer und dem Horizont des Meeres"
    }
  },
  "Reviews": {
    "title": "Bewertungen",
    "items": {
      "first": {
        "text": "Unsere Tour des Biokovo Berges war einfach magisch. Das Skywalk-Erlebnis war atemberaubend, und wilde Pferde zu sehen, war ein Traum, der wahr wurde. Ein Muss für jeden Naturliebhaber!",
        "author": "Elena & Marco, Italien"
      },
      "second": {
        "text": "Als Wanderbegeisterte war ich von den Wegen auf dem Biokovo Berg begeistert. Die Panoramaaussichten waren umwerfend, und der Führer war unglaublich sachkundig. Sehr zu empfehlen!",
        "author": "Sarah L., Vereinigtes Königreich"
      },
      "third": {
        "text": "Ich habe viele Touren gemacht, aber diese sticht heraus. Die Schönheit der Makarska Riviera vom Skywalk aus ist unbeschreiblich. Es ist eine einzigartige Möglichkeit, die Naturwunder Kroatiens zu erleben.",
        "author": "Jovana, Serbien"
      }
    }
  },
  "Contact": {
    "title": "Tour Buchen",
    "viber_label": "Chat auf Viber",
    "whatsapp_label": "Chat auf WhatsApp",
    "phone_label": "Ruf uns an"
  },
  "Footer": {
    "made_by": "Webseite von",
    "copyright": "Urheberrecht"
  },
  "BookButton": "JETZT BUCHEN"
}
