{
  "Index": {
    "title": "SkyWalk Biokovo 4X4 Tour",
    "description": "Join our Makarska Skywalk Tour for an exhilarating adventure atop Biokovo Mountain. Experience breathtaking views of the Adriatic Sea, encounter wild horses, and explore the beauty of Croatia's nature in a Land Rover Safari. Perfect for families, couples, and solo explorers looking to discover the heart of the Makarska Riviera. Book your unforgettable journey today!",
    "keywords": "Makarska Skywalk Tour, Biokovo Mountain Adventure, Croatia Nature Tours, Land Rover Safari Croatia, Wild Horses Biokovo, Skywalk Viewing Platform, Outdoor Activities Makarska, Biokovo Nature Park, Scenic Drives Croatia, Makarska Riviera Views"
  },
  "LocaleSwitcher": {
    "label": "Change language"
  },
  "Navigation": {
    "about": "About",
    "tour_plan": "Tour Plan",
    "pricing": "Pricing",
    "gallery": "Gallery",
    "contact": "Contact"
  },
  "HeroBanner": {
    "title": "SKYWALK 4X4 TOUR",
    "text": "Experience the magnificent beauty of the mountain in Biokovo Nature Park."
  },
  "Introduction": {
    "text": "Ready for an unforgettable day out? Hop into our Land Rover Defender and let's hit the road! We've got scenic drives, wild horses, and even a walk in the clouds waiting for you."
  },
  "AdventureTimeline": {
    "title": "Your Adventure Timeline",
    "cards": {
      "land_rover": {
        "title": "Tour in Land Rover Defender",
        "text": "This 4X4 half-day tour with air conditioned Land Rover defender will take you on a scenic drive passing through the picturesque Adriatic coast into the Biokovo Nature Park."
      },
      "biokovo": {
        "title": "Biokovo Mountain",
        "text": "Biokovo Mountain, a natural wonder where the sea meets the sky, offers a striking landscape of diverse flora and panoramic views. Its rugged peaks and rich biodiversity provide a mesmerizing backdrop for nature enthusiasts and hikers alike."
      },
      "horses": {
        "title": "Wild horses",
        "text": "In addition to numerous wild animals, small herds of wild horses also live on mount Biokovo.With a little bit of visitor’s luck, one might also come across wild horses.They got used to visitors ,and do not run away from people."
      },
      "skywalk": {
        "title": "Skywalk (1228m)",
        "text": "Driving along the highest asphalted road on Croatia,we reach a new attraction - Skywalk (1228 m. above sea level). When you step on, it will take your breath away. The view of the Makarska Riviera, the coastal cities, the islands and the horizon will leave you speechless."
      },
      "st_george": {
        "title": "St. George (1762m)",
        "text": "Driving along the highest asphalted road on Croatia,we reach a new attraction - Skywalk (1228 m. above sea level). When you step on, it will take your breath away. The view of the Makarska Riviera, the coastal cities, the islands and the horizon will leave you speechless."
      }
    }
  },
  "Pricing": {
    "title": "Tour Includes",
    "incl_list": {
      "tickets": "Ticket to the Biokovo Nature Park",
      "ride_skywalk": "Ride to Skywalk",
      "photo": "Photo stop with breathtaking views",
      "homemade": "Welcome drink",
      "ride_stgeorge": "Ride to St. George's Peak"
    },
    "itk_title": "Important to know",
    "itk_list": {
      "back_problems": "Not suitable for guests with back problems",
      "children": "Children up to 7 years pay half price, and from 7 years old they pay full price",
      "minimum_age": "Minimum age is 3 years",
      "conditions": "On a foggy or rainy day trip may not be possible",
      "clothes": "Bring warm clothes"
    },
    "itk_price": "Price"
  },
  "Gallery": {
    "title": "Gallery",
    "facebook": "More pictures on our Facebook page",
    "images": {
      "img01": "Visitors on the Skywalk glass viewing platform over Biokovo Mountain with clouds below",
      "img02": "Tourists and a dog on the Skywalk glass platform with expansive views of the sea and coast",
      "img03": "Tourists interacting with a friendly donkey next to a Skywalk tour vehicle on Biokovo Mountain",
      "img04": "Family standing with a picturesque view of Makarska Riviera from Biokovo Mountain",
      "img05": "Donkey on rocky terrain in Biokovo Nature Park",
      "img06": "Child jumping with joy on the Skywalk glass bridge on Biokovo Mountain with a view of the sky and sea",
      "img07": "Land Rover Defender with wild horses during Biokovo Mountain Safari",
      "img08": "Group of tourists enjoying a picnic on Biokovo Mountain with a Land Rover Defender in the background",
      "img09": "A heartwarming moment as a young woman helps an elderly woman up on Biokovo Mountain",
      "img10": "Family posing on the rocky summit of Biokovo Mountain with a clear blue sky",
      "img11": "Woman with raised arms enjoying the view from Biokovo Mountain overlooking the Adriatic Sea",
      "img12": "Sunset view from the Biokovo Mountain Skywalk with a glass railing and the sea horizon"
    }
  },
  "Reviews": {
    "title": "Reviews",
    "items": {
      "first": {
        "text": "Our tour of Biokovo Mountain was nothing short of magical. The Skywalk experience was breathtaking, and spotting wild horses was a dream come true. A must-do for any nature lover!",
        "author": "Elena & Marco, Italy"
      },
      "second": {
        "text": "As a hiking enthusiast, I was thrilled with the trails on Biokovo Mountain. The panoramic views were stunning, and the guide was incredibly knowledgeable. Highly recommend!",
        "author": "Sarah L., United Kingdom"
      },
      "third": {
        "text": "I've been on many tours, but this one stands out. The beauty of Makarska Riviera from the Skywalk is indescribable. It's a unique way to experience Croatia's natural wonders.",
        "author": "Jovana, Serbia"
      }
    }
  },
  "Contact": {
    "title": "Book A Tour",
    "viber_label": "Chat on Viber",
    "whatsapp_label": "Chat on WhatsApp",
    "phone_label": "Call Us"
  },
  "Footer": {
    "made_by": "Website by",
    "copyright": "Copyright"
  },
  "BookButton": "BOOK NOW"
}
